; Contains standard localized strings used by the SetPoint project

[Strings]

IDS_ADDREMOVE_NAME = Logitech SetPoint
IDS_SP6_ERROR1 = 安装 SetPoint 错误：
IDS_SP6_ERROR3 = CDDRV3 无法安装：结果 =
IDS_SP6_ERROR4 = KHAL3 无法安装：结果 =
IDS_CDDRV3_ERROR1 = 驱动程序安装期间出现错误
IDS_CDDRV3_ERROR2 = 驱动程序安装错误 =
IDS_CDDRV3_ERROR3 = 驱动程序安装程序不存在
IDS_SETCLEAN_MESSAGE1 = 用法：
IDS_ADDREMOVE_PUBLISHER = Logitech

﻿; Contains localized strings used the Productivity SetPoint project

IDS_SHORTCUT_DEVICESETTINGS_P = 鼠标与键盘设置
IDS_FOLDER_MENU_P = 鼠标与键盘
IDS_SHORTCUT_BT_WIZ = 蓝牙连接助理
IDS_SHORTCUT_BT_LINK = Logitech 蓝牙网站
IDS_SP6_ERROR1a = EVTMGR6 无法安装：结果 =

